[
  {
    "quote": "Do not hire a man who does your work for money, but him who does it for love of it."
  },
  {
    "quote": "It is never too late to give up our prejudices."
  },
  {
    "quote": "Do not worry if you have built your castles in the air. They are where they should be. Now put the foundations under them."
  },
  {
    "quote": "Distrust any enterprise that requires new clothes."
  },
  {
    "quote": "I am grateful for what I am and have. My thanksgiving is perpetual."
  },
  {
    "quote": "It's not what you look at that matters, it's what you see."
  },
  {
    "quote": "This world is but a canvas to our imagination."
  },
  {
    "quote": "I never found a companion that was so companionable as solitude."
  },
  {
    "quote": "An early-morning walk is a blessing for the whole day."
  },
  {
    "quote": "Wealth is the ability to fully experience life."
  },
  {
    "quote": "I never found a companion that was so companionable as solitude."
  },
  {
    "quote": "Nature will bear the closest inspection. She invites us to lay our eye level with her smallest leaf, and take an insect view of its plain."
  },
  {
    "quote": "Live your beliefs and you can turn the world around."
  },
  {
    "quote": "Every creature is better alive than dead, men and moose and pine trees, and he who understands it aright will rather preserve its life than destroy it."
  },
  {
    "quote": "There are a thousand hacking at the branches of evil to one who is striking at the root."
  },
  {
    "quote": "The language of friendship is not words but meanings."
  },
  {
    "quote": "In human intercourse the tragedy begins, not when there is misunderstanding about words, but when silence is not understood."
  },
  {
    "quote": "Pursue some path, however narrow and crooked, in which you can walk with love and reverence."
  },
  {
    "quote": "The price of anything is the amount of life you exchange for it."
  },
  {
    "quote": "True friendship can afford true knowledge. It does not depend on darkness and ignorance."
  },
  {
    "quote": "Rather than love, than money, than fame, give me truth."
  },
  {
    "quote": "Do not be too moral. You may cheat yourself out of much life so. Aim above morality. Be not simply good; be good for something."
  },
  {
    "quote": "Our truest life is when we are in dreams awake."
  },
  {
    "quote": "There is no remedy for love but to love more."
  },
  {
    "quote": "Success usually comes to those who are too busy to be looking for it."
  },
  {
    "quote": "Disobedience is the true foundation of liberty. The obedient must be slaves."
  },
  {
    "quote": "I put a piece of paper under my pillow, and when I could not sleep I wrote in the dark."
  },
  {
    "quote": "The rarest quality in an epitaph is truth."
  },
  {
    "quote": "Be not simply good - be good for something."
  },
  {
    "quote": "Never look back unless you are planning to go that way."
  },
  {
    "quote": "Could a greater miracle take place than for us to look through each other's eyes for an instant?"
  },
  {
    "quote": "What lies behind us and what lies ahead of us are tiny matters compared to what lives within us."
  },
  {
    "quote": "What is once well done is done forever."
  },
  {
    "quote": "I love to be alone. I never found the companion that was so companionable as solitude."
  },
  {
    "quote": "It is not part of a true culture to tame tigers, any more than it is to make sheep ferocious."
  },
  {
    "quote": "The squirrel that you kill in jest, dies in earnest."
  },
  {
    "quote": "Nothing makes the earth seem so spacious as to have friends at a distance; they make the latitudes and longitudes."
  },
  {
    "quote": "What is called genius is the abundance of life and health."
  },
  {
    "quote": "The bluebird carries the sky on his back."
  },
  {
    "quote": "I had three chairs in my house; one for solitude, two for friendship, three for society."
  },
  {
    "quote": "If we will be quiet and ready enough, we shall find compensation in every disappointment."
  },
  {
    "quote": "The heart is forever inexperienced."
  },
  {
    "quote": "May we so love as never to have occasion to repent of our love!"
  },
  {
    "quote": "It is not enough to be busy. So are the ants. The question is: What are we busy about?"
  },
  {
    "quote": "Goodness is the only investment that never fails."
  },
  {
    "quote": "Our life is frittered away by detail... simplify, simplify."
  },
  {
    "quote": "Truths and roses have thorns about them."
  },
  {
    "quote": "Justice is sweet and musical; but injustice is harsh and discordant."
  },
  {
    "quote": "You must live in the present, launch yourself on every wave, find your eternity in each moment."
  },
  {
    "quote": "If misery loves company, misery has company enough."
  },
  {
    "quote": "We must walk consciously only part way toward our goal, and then leap in the dark to our success."
  },
  {
    "quote": "I have found that no exertion of the legs can bring two minds much nearer to one another."
  },
  {
    "quote": "The universe is wider than our views of it."
  },
  {
    "quote": "Things do not change; we change."
  },
  {
    "quote": "Friends... they cherish one another's hopes. They are kind to one another's dreams."
  },
  {
    "quote": "Do what you love. Know your own bone; gnaw at it, bury it, unearth it, and gnaw it still."
  },
  {
    "quote": "There are moments when all anxiety and stated toil are becalmed in the infinite leisure and repose of nature."
  },
  {
    "quote": "Not until we are lost do we begin to understand ourselves."
  },
  {
    "quote": "Generally speaking, a howling wilderness does not howl: it is the imagination of the traveler that does the howling."
  },
  {
    "quote": "We must learn to reawaken and keep ourselves awake, not by mechanical aid, but by an infinite expectation of the dawn."
  },
  {
    "quote": "We are not what we are, nor do we treat or esteem each other for such, but for what we are capable of being."
  },
  {
    "quote": "In wildness is the preservation of the world."
  },
  {
    "quote": "The fibers of all things have their tension and are strained like the strings of an instrument."
  },
  {
    "quote": "Dreams are the touchstones of our character."
  },
  {
    "quote": "Our houses are such unwieldy property that we are often imprisoned rather than housed by them."
  },
  {
    "quote": "Live the life you've dreamed."
  },
  {
    "quote": "What is the use of a house if you haven't got a tolerable planet to put it on?"
  },
  {
    "quote": "To affect the quality of the day, that is the highest of arts."
  },
  {
    "quote": "Time is but the stream I go a-fishing in."
  },
  {
    "quote": "Any fool can make a rule, and any fool will mind it."
  },
  {
    "quote": "Ignorance and bungling with love are better than wisdom and skill without."
  },
  {
    "quote": "It is the greatest of all advantages to enjoy no advantage at all."
  },
  {
    "quote": "Night is certainly more novel and less profane than day."
  },
  {
    "quote": "How sweet is the perception of a new natural fact!"
  }
]